ent-RMCSignRequisitions = Руководство для отдела заявок КМП США
    .desc =
        1. Вам не полагается обслуживание. Обслуживание — это привилегия, а не право.
        2. Для получения обслуживания вы должны быть полностью одеты. Нижнее белье для криосна недопустимо.
        3. Квартирмейстер имеет последнее слово и право отказать в обслуживании. Только исполняющий обязанности командира может отменить их решения.
        4. Пожалуйста, относитесь к персоналу отдела поставок с уважением. Они усердно работают.
ent-RMCSignRequisitionsCreed = табличка с кредо офицера снабжения
    .desc = Краткая версия Кредо Офицера Снабжения, созданная Корпусом Офицеров Снабжения США. Это чисто декоративная и церемониальная версия, которая намного короче и не включает в себя более современные правки.
ent-RMCSignWeYaRestrictedArea = знак запретной зоны Вестон-Ямада
    .desc = 1. Корпоративному телохранителю Вестон-Ямада на корабле разрешено нелетально задерживать и/или обезвреживать нарушителей и создающий проблемы персонал в этой зоне в соответствии с Военным законом. Задержанный персонал должен быть передан под стражу военной полиции.
        2. The Executive Bodyguard is permitted longarms within the office while on Code Green.
        3. These rights are suspended outside of this office. Exception to the first rule is when the Bodyguard and/or Liaison are in immediate danger. Accordance to proper escalation is required.
