rmc-loadout-group-commanding-officer-career = Командующий офицер (Профиль карьеры)
rmc-loadout-group-commanding-officer-affiliation = Командующий офицер (Фракция)

ent-RMCCOCareerInfantryPreview = Пехота
    .desc = Опыт командования линейными подразделениями. Вы начинаете с боевой формы, разгрузочного жилета, солнцезащитных очков и лазерного целеуказателя.
ent-RMCCOCareerEngineeringPreview = Инженерия
    .desc = Инженерный опыт. Вы начинаете с изолирующими перчатками, поясом с инструментами, инженерным беретом и рабочим жилетом.
ent-RMCCOCareerMedicalPreview = Медицина
    .desc = Медицинский опыт. Вы начинаете с белым беретом майора, офицерской курткой без нашивок, белыми перчатками и обувью.
ent-RMCCOCareerIntelPreview = Разведка
    .desc = Опыт разведывательной работы. Вы начинаете в неброской парадной форме с тактической накидкой и рабочим жилетом.
ent-RMCCOCareerLogisticsPreview = Логистика
    .desc = Опыт работы в логистике. Вы начинаете с изолирующими перчатками, поясом с инструментами, песочным беретом и песочным жилетом.
ent-RMCCOCareerAviationPreview = Авиация
    .desc = Опыт службы в авиации. Вы начинаете с курткой пилота, очками-авиаторами и чёрным беретом командующего офицера.
ent-RMCCOCareerTankerPreview = Бронетанковые войска
    .desc = Опыт бронетанковых операций. Вы начинаете в полевой форме с ветровкой и тактической накидкой.

ent-RMCCoatCOPatchless = куртка командующего офицера
    .desc = Офицерская куртка без нашивок; даже в таком виде она выглядит властно.

ent-RMCCOAffiliationUnalignedPreview = Вне фракций
    .desc = Уравновешенная философия командования без привязки к политическому блоку. Брифинги подчёркивают стандартные приоритеты операции.
ent-RMCCOAffiliationHawksPreview = Ястребы
    .desc = Агрессивная философия командования, сосредоточенная на сдерживании противника, решительных действиях и защите личного состава.
ent-RMCCOAffiliationDovesPreview = Голуби
    .desc = Гуманистическая философия командования, сосредоточенная на спасении людей, сдержанности и минимизации сопутствующего ущерба.
ent-RMCCOAffiliationMagpiesPreview = Сороки
    .desc = Техническая философия командования, сосредоточенная на эвакуации исследований, данных, образцов и стратегически важного оборудования.
