# Marine law from the corresponding in-game guidebook.
ent-STMarineLaw = Военный закон КМП США
stories-law-catalogue-sentencing = Сроки складываются. Обычный срок в бриге ограничен 30 минутами, кроме тяжких преступлений и продления за нарушения в заключении. Наказания за особо тяжкие преступления и меры предосторожности учитываются отдельно от срока.
stories-law-catalogue-minor = Мелкие преступления могут вместо заключения наказываться ДВС.
stories-law-catalogue-capital = Пожизненное заключение и понижение в звании либо казнь и аннулирование удостоверения личности.
stories-law-catalogue-precautionary = Эти обвинения позволяют бессрочное содержание под стражей.

stories-law-variable-property-damage-minor-name = Повреждение Имущества КМП США - мелкое
stories-law-variable-property-damage-minor-desc = Повреждение корабля или внесение в него каких-либо несанкционированных модификаций, как указано в Стандартной Оперативной Процедуре. Материалы для ремонта должны быть взяты из складов технического обслуживания.
stories-law-variable-property-damage-minor-conditions = Разбить окно, повредить стену и т.д. Восстановите прежнее состояние корабля. Если восстановление невозможно, применяется заключение в бриге.

stories-law-variable-property-damage-major-name = Повреждение Имущества КМП США - тяжкое
stories-law-variable-property-damage-major-desc = Повреждение корабля или внесение в него каких-либо несанкционированных модификаций, как указано в Стандартной Оперативной Процедуре. Материалы для ремонта должны быть взяты из складов технического обслуживания.
stories-law-variable-property-damage-major-conditions = Нарушение закона в серьезной форме включает в себя разрушение/демонтаж стен или нескольких окон.

stories-law-variable-insubordination-minor-name = Неповиновение - мелкое
stories-law-variable-insubordination-minor-desc = Невыполнение законного приказа вышестоящего по званию или должности лица или неуважение к кому-либо более высокого звания или должности, не являющемуся офицером. Неуважение к старшему офицеру относится к мелким преступлениям.
stories-law-variable-insubordination-minor-conditions = Приказ, который не адресован лично, или неуважение к кому-либо более высокого звания или должности, не являющемуся офицером.

stories-law-variable-insubordination-major-name = Неповиновение - тяжкое
stories-law-variable-insubordination-major-desc = Невыполнение законного приказа вышестоящего по званию или должности лица или неуважение к кому-либо более высокого звания или должности, не являющемуся офицером. Неуважение к старшему офицеру относится к мелким преступлениям.
stories-law-variable-insubordination-major-conditions = Приказ, лично адресованный человеку, о котором идет речь, с использованием его имени или четким сообщением о том, что он предназначен для него.

stories-law-variable-interference-minor-name = Вмешательство - мелкое
stories-law-variable-interference-minor-desc = Вмешательство в законный арест.
stories-law-variable-interference-minor-conditions = Вмешательство без злого умысла, например, блокирование пути или помощь кому-либо подняться.

stories-law-variable-interference-major-name = Вмешательство - тяжкое
stories-law-variable-interference-major-desc = Вмешательство в законный арест.
stories-law-variable-interference-major-conditions = Вмешательство со злым умыслом или явным образом, чтобы помешать проведению ареста.

stories-law-variable-listening-devices-minor-name = Несанкционированное Использование Подслушивающих Устройств - мелкое
stories-law-variable-listening-devices-minor-desc = Использование подслушивающих устройств в нарушение Стандартной Оперативной Процедуры.
stories-law-variable-listening-devices-minor-conditions = Незаконная установка подслушивающего устройства в общественном месте, например, в спортзале.

stories-law-variable-listening-devices-major-name = Несанкционированное Использование Подслушивающих Устройств - тяжкое
stories-law-variable-listening-devices-major-desc = Использование подслушивающих устройств в нарушение Стандартной Оперативной Процедуры.
stories-law-variable-listening-devices-major-conditions = Незаконная установка подслушивающего устройства в охраняемой зоне или зоне с защитными жалюзи, такой как ЦИК или кабинет Корпоративного Связного. Если подслушивающее устройство также связано с иностранным правительством или террористической организацией, это дополнительно считается Диверсией.

stories-law-minor-procedure-name = Несоблюдение Процедуры
stories-law-minor-procedure-desc = Несоблюдение положений, изложенных в Стандартной Оперативной Процедуре.
stories-law-minor-procedure-punishment = Конфискация снаряжения, где уместно.

stories-law-minor-smoking-name = Курение в Медицинских Зонах
stories-law-minor-smoking-desc = Курение в зонах, предназначенных для использования медицинским персоналом, таких как весь медблок и операционные.

stories-law-minor-hooliganism-name = Хулиганство
stories-law-minor-hooliganism-desc = Поведение, которое в целом нарушает порядок на корабле и среди экипажа и классифицируется как мелкие выходки, не заслуживающие более сурового наказания. Такие вещи, как чрезмерное стучание в окна, насильственное кормление других морпехов или ненадлежащее поведение во время брифинга, например, залезание на обзорную панель брифинга. Это может перерасти в Нарушение Общественного Порядка.

stories-law-minor-trespass-name = Незаконное Вторжение
stories-law-minor-trespass-desc = Несанкционированный доступ в зону, к которой у человека обычно нет доступа или без одобрения командования/начальства.
stories-law-minor-trespass-punishment = Вывод из зоны. Заключение в бриге назначается по усмотрению офицера.

stories-law-minor-intoxication-name = Опьянение
stories-law-minor-intoxication-desc = Употребление алкоголя или других веществ, таких как алкоголь или галлюциногенные наркотики, приводящее к ухудшению выполнения служебных обязанностей.
stories-law-minor-intoxication-punishment = Заключение продлевается до прекращения опьянения.

stories-law-minor-theft-name = Кража
stories-law-minor-theft-desc = Взятие предметов (или имущества) у другого человека или организации без их явного разрешения или сохранение владения предметами, взятыми без разрешения. Это включает в себя удаление торговых автоматов из зон департаментов без разрешения.
stories-law-minor-theft-punishment = Возврат предметов владельцу.

stories-law-minor-disrespect-name = Неуважение к Старшему Офицеру
stories-law-minor-disrespect-desc = Использование оскорбительных выражений или проявление прямого неуважения к офицеру высшего звания или должности.

stories-law-minor-false-testimony-name = Лжесвидетельство
stories-law-minor-false-testimony-desc = Намеренное и добровольная ложь военной полиции или уполномоченному офицеру во время уголовного расследования с целью сорвать указанное расследование.

stories-law-major-disorderly-conduct-name = Нарушение Общественного Порядка
stories-law-major-disorderly-conduct-desc = Прямое и намеренное нарушение основных операций корабля. Драка в очереди снабжения, длительное или неоднократное срыв брифинга.

stories-law-major-subterfuge-name = Диверсия
stories-law-major-subterfuge-desc = Выполнение задач или связь с материалами, описывающими запланированные действия, идущие вразрез с КМП США. Требуются веские доказательства того, что человек работает против КМП США. Тяжкое обвинение в Несанкционированном Использовании Подслушивающего Устройства, когда такое устройство также связано с иностранным правительством или террористической организацией, дополнительно считается Диверсией.
stories-law-major-subterfuge-punishment = Изъятие удостоверения личности и высадка на планету.

stories-law-major-neglect-name = Пренебрежение Служебными Обязанностями
stories-law-major-neglect-desc = Невыполнение своей роли на приемлемом уровне. Например, Командир, не сумевший должным образом организовать и обеспечить получение приказов своим персоналом, не соблюдающий надлежащую процедуру в ущерб своим обязанностям, или корабельный экипаж, покидающий корабль или свой пост без разрешения Командира или главы своего департамента.

stories-law-major-assault-name = Нападение
stories-law-major-assault-desc = Угрожать или применять физическую силу против кого-либо со злым умыслом, но без намерения убить.

stories-law-major-prevarication-name = Клевета
stories-law-major-prevarication-desc = Намеренно отдать приказ об аресте человека по ложным обвинениям, который впоследствии признан невиновным, или применить ненадлежащее или оскорбительное Дисциплинарное Взыскание без Суда (ДВС). Это включает в себя намеренный арест человека по ложным обвинениям по собственной инициативе без приказов.

stories-law-major-manslaughter-name = Непредумышленное Убийство
stories-law-major-manslaughter-desc = Убийство кого-либо без злого умысла. Непредумышленное убийство может быть применено, если кто-то умирает в результате драки, в которой не было намерения убивать. Это также включает в себя отказ от воскрешения кого-либо без разумной попытки, не казненного в соответствии с процедурой казни.
stories-law-major-manslaughter-punishment = Возможно понижение в звании вместо заключения или дополнительно к нему.

stories-law-major-armed-assault-name = Нападение со Смертоносным Оружием
stories-law-major-armed-assault-desc = Угрожать или применять физическую силу против кого-либо со злым умыслом и со смертоносным оружием, таким как личное оружие, клинок или винтовка, но не пытаясь убить его.

stories-law-major-illegal-confinement-name = Незаконное Лишение Свободы
stories-law-major-illegal-confinement-desc = Незаконное задержание человека против его воли. Включает в себя похищение, захват заложников и заключение людей в камеры без предъявления им обвинения в преступлении. Это не относится к военнопленным.

stories-law-major-animal-cruelty-name = Жестокое Обращение с Животными
stories-law-major-animal-cruelty-desc = Нанесение увечий или убийство любого домашнего животного или дикой природы со злым умыслом. Исследовательские обезьяны, используемые для химических исследований, научных целей или враждебной дикой природы, освобождаются от ответственности.

stories-law-major-abuse-name = Злоупотребление Властью
stories-law-major-abuse-desc = Осуществление власти в злонамеренных целях Военной Полиции или делегированным персоналом, действующим в качестве Военной Полиции. Примеры включают избиение поверженного заключенного, чрезмерное применение вредной или нелетальной силы или другие оскорбительные действия, которые привели к причинению вреда лицу, находящемуся под стражей. К задержанным подозреваемым не следует применять силу больше, чем необходимо для их усмирения.

stories-law-major-unauthorized-deployment-name = Несанкционированное Развертывание
stories-law-major-unauthorized-deployment-desc = Развертывание в районе операций без разрешения соответствующего главы департамента или Командира, когда это уместно, при одновременном выполнении назначенных обязанностей. (Т.е. врач, развертывающийся без разрешения, с намерением выполнить полевую операцию.) Развертывание без намерения выполнять назначенные обязанности остается дезертирством. - Соответствующий глава департамента или Командир, где это уместно, могут задним числом санкционировать развертывание. Командир может отменить решение главы департамента по этому вопросу. - Соответствующий глава департамента или Командир может назначить другое лицо для развертывания вместо несанкционированного лица, в этом случае Офицеры Военной Полиции должны координировать свои действия с назначенным лицом, чтобы уменьшить сбои в полевых условиях. Максимальная задержка для этого периода составляет пять минут.

stories-law-capital-jailbreak-name = Побег из заключения/Побег
stories-law-capital-jailbreak-desc = Совершить побег, помочь в побеге, попытаться совершить побег или быть сознательно и умышленно освобожденным из камеры.

stories-law-capital-attempted-murder-name = Покушение на убийство
stories-law-capital-attempted-murder-desc = Попытка убить человека, но неудача в этом. Если доказательства показывают, что арестованный человек явно пытался убить кого-то со злым умыслом, но потерпел неудачу в самом действии.

stories-law-capital-murder-name = Убийство/Несанкционированная казнь
stories-law-capital-murder-desc = Убийство кого-либо со злым умыслом. Это включает в себя синтетических юнитов. Обвинение применяется, даже если жертва впоследствии воскрешена. Казни разрешены только в соответствии с Процедурой Казни. Это также включает в себя отказ или препятствование воскрешению любого, кто не был казнен в соответствии с процедурой казни.

stories-law-capital-sedition-name = Мятеж
stories-law-capital-sedition-desc = Участие в действиях или отказ от выполнения приказов с целью свержения или узурпации законной командной структуры. Создание масштабной угрозы для корабля без ведома и одобрения Командира подпадает под мятеж. Дежурный Офицер не может одобрять действия, подпадающие под это условие. Провозглашение верности или действия от имени предполагаемого КФО является актом мятежа против США.

stories-law-capital-desertion-name = Дезертирство
stories-law-capital-desertion-desc = Отказ от выполнения обязанностей, необходимых для своего поста, или самовольное оставление поста без намерения вернуться. (Отступление с планеты, когда ПОБ прорвана, не является Дезертирством, отказ вернуться по приказу является).

stories-law-capital-crimes-against-life-name = Преступления против Разума
stories-law-capital-crimes-against-life-desc = Участие в действиях, нарушающих права разумной жизни, или иным образом являющихся гнусными актами против разумной жизни. Примеры: пытки, каннибализм и принудительное заражение любого рода.

stories-law-optional-resisting-arrest-minor-name = Сопротивление Аресту - мелкое
stories-law-optional-resisting-arrest-minor-desc = Сопротивление законному аресту или обыску, проводимому сотрудником Военной Полиции.
stories-law-optional-resisting-arrest-minor-conditions = Отказ подчиниться законному обыску или аресту.

stories-law-optional-resisting-arrest-major-name = Сопротивление Аресту - тяжкое
stories-law-optional-resisting-arrest-major-desc = Сопротивление законному аресту или обыску, проводимому сотрудником Военной Полиции.
stories-law-optional-resisting-arrest-major-conditions = Сопротивление законному аресту со стороны Военной Полиции путем бегства или применения силы.

stories-law-optional-aiding-name = Пособничество и Подстрекательство
stories-law-optional-aiding-desc = Помощь другим в совершении преступления, прямо или косвенно, или подстрекательство их к совершению преступления. Любому лицу, оказывающему Пособничество и Подстрекательство, необходимо сообщить о преступлениях лица, которому они помогали.

stories-law-optional-confinement-misconduct-minor-name = Нарушение Общественного Порядка в Заключении - мелкое
stories-law-optional-confinement-misconduct-minor-desc = Вызывать значительные нарушения порядка, находясь в Бриге и под арестом. Это может быть добавлено к любому обвинению.
stories-law-optional-confinement-misconduct-minor-conditions = Совершение Мелкого Преступления, находясь под арестом или в камере Брига.

stories-law-optional-confinement-misconduct-major-name = Нарушение Общественного Порядка в Заключении - тяжкое
stories-law-optional-confinement-misconduct-major-desc = Вызывать значительные нарушения порядка, находясь в Бриге и под арестом. Это может быть добавлено к любому обвинению.
stories-law-optional-confinement-misconduct-major-conditions = Совершение Тяжкого Преступления, находясь под арестом или в камере Брига.

stories-law-precautionary-insanity-name = Невменяемость
stories-law-precautionary-insanity-desc = Объявляется только Главным Врачом или синтетиком, действующим таким образом, который заставляет правонарушителя казаться не в здравом уме. Субъект, после того как будет признан в здравом уме, может быть освобожден от этого конкретного обвинения. В отсутствие Главного Врача или Синтетика Командир или Начальник Военной Полиции могут назначить офицера медицинского департамента для проведения оценки вместо них. Исключением из этого являются случаи подтвержденного самоубийства или попытки самоубийства, и субъект может подать апелляцию или обратиться к любому медицинскому персоналу.

stories-law-precautionary-prisoner-of-war-name = Военнопленный
stories-law-precautionary-prisoner-of-war-desc = Быть враждебным членом законной и признанной фракции. Военнопленные не могут быть казнены, если только они не представляют активную угрозу для других.

stories-law-precautionary-discretionary-detainment-name = Задержание по Усмотрению
stories-law-precautionary-discretionary-detainment-desc = Дискреционное обвинение, используемое Командующим Офицером для задержания персонала по любой причине - для безопасности и пользы операции или безопасности. Это может быть обжаловано только Командующему Офицеру или Офису Провост Маршалов, и может быть снято в любое время Командующим Офицером.
